@extends('templates.doctypeHtml')


@section('title')О нас@endsection

@section('content')
    <!--Section: FAQ-->
    <div class="container">
        <h3 class="text-center mb-4 pb-2 text-black fw-bold mt-5">Ответы на часто задаваемые вопросы</h3>
            <div class="row mt-5">
                <div class="col-md-6 col-lg-4 mb-4">
                    <h4 class="mb-3 text-black">О чем проекте</h4>
                    <p>
                        Проект был создан с целью помочь людям с тренировочным процессом,
                        так как бывают такие случаи, что когда забываешь сделал ты подход или нет -
                        сайт всегда подскажет на каком ты подходе и сколько осталось еще сделать.
                        Так же очень удобно видеть свой план на тренировку и сконцентрироваться на рабочий процесс,
                        а не на запоминание сколько подходов сделано.
                    </p>
                </div>

                <div class="col-md-6 col-lg-4 mb-4">
                    <h4 class="mb-3 text-black">Кто разрабатывал</h4>
                    <p>
                        Лучший программист в Коралева 12а - Денис Корбаков
                    </p>
                </div>

                <div class="col-md-6 col-lg-4 mb-4">
                    <h4 class="mb-3 text-black">Кому он может помочь</h4>
                    <p>
                        Всем людям, которые занимаются спортом и отдают себе отчет о том,
                        что нужно так же с упорством подходить к плану тренировок и четко видеть -
                        как проходит тренировочный процесс
                    </p>
                </div>

                <div class="col-md-6 col-lg-4 mb-4">
                    <h4 class="mb-3 text-black">Главная цель проекта</h4>
                    <p>
                        Дать всем людям возможность тренироваться с полным удовольствием,
                        не отвлекаясь на другие проблемы, все проблемы с планом тренировок -
                        я возложил на этот прекрасный сайт
                    </p>
                </div>

                <div class="col-md-6 col-lg-4 mb-4">
                    <h4 class="mb-3 text-black">Платно ли это</h4>
                    <p>
                        Нет, совершенно бесплатный продукт для всех желающих
                    </p>
                </div>

                <div class="col-md-6 col-lg-4 mb-4">
                    <h4 class="mb-3 text-black">Если я заметил ошибку на сайте</h4>
                    <p>
                        На сайте есть контактная форма, где вы можете оставить свои пожелание или написать
                        проблемы, которые присутствуют на сайте
                    </p>
                </div>
            </div>
    </div>
    <!--Section: FAQ-->
@endsection
